[
  "obsidian-citation-plugin",
  "obsidian-footnotes",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-pandoc-reference-list",
  "cm-typewriter-scroll-obsidian",
  "obsidian-outliner",
  "obsidian-hypothesis-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-zotero-desktop-connector",
  "hotkeysplus-obsidian",
  "obsidian-pandoc",
  "dataview"
]